export const phraseList = [
  {
    id: 1,
    text: "자신이 공들이고 견뎌낸 모든 것을 기억하는 사람에게는 슬픔조차도 오랜 시간이 지나면 기쁨이 된다.",
    writer: "호메로스",
  },
  {
    id: 2,
    text: "나는 기쁨을 지속적인 안녕감과 내적 평화, 즉 중요한 것과 연결되어 있는 느낌이라 정의한다.",
    writer: "오프라 윈프리",
  },
  {
    id: 3,
    text: "가장 심오한 기쁨 속에 든 것은 유쾌함 보다는 심각함이다.",
    writer: "미셸 드 몽테뉴",
  },
  {
    id: 4,
    text: "당신 그대로의 모습으로 미움받는 것이 당신답지 못한 모습으로 사랑받는 것보다 낫다.",
    writer: "앙드레 지드",
  },
  {
    id: 5,
    text: "삶에는 고통스러운 시기가 많으므로 제대로 그 시기를 견뎌내는 법을 더 잘 배워야 한다는 것을 알았다.",
    writer: "트레이 파커",
  },
];
