export const phraseList = [
  {
    id: 1,
    text: "자신이 공들이고 견뎌낸 모든 것을 기억하는 사람에게는 슬픔조차도 오랜 시간이 지나면 기쁨이 된다.",
    writer: "Homeros",
  },
  {
    id: 2,
    text: "나는 기쁨을 지속적인 안녕감과 내적 평화, 즉 중요한 것과 연결되어 있는 느낌이라 정의한다.",
    writer: "Oprah Gaile Winfrey",
  },
  {
    id: 3,
    text: "가장 심오한 기쁨 속에 든 것은 유쾌함 보다는 심각함이다.",
    writer: "Michel Eyquem de Montaigne",
  },
  {
    id: 4,
    text: "당신 그대로의 모습으로 미움받는 것이 당신답지 못한 모습으로 사랑받는 것보다 낫다.",
    writer: "Andr Paul Guillaume Gide",
  },
  {
    id: 5,
    text: "삶에는 고통스러운 시기가 많으므로 제대로 그 시기를 견뎌내는 법을 더 잘 배워야 한다는 것을 알았다.",
    writer: "Trey Parker",
  },
  {
    id: 6,
    text: "숨이 막힌다. 계속 이렇게 막막함을 느끼며 살아야 하나. 언젠가는 밖으로 나가야 하는데 그 마저도 두려워. 앞으로도 뒤로도 갈 곳이 없다. 정신을 차려야 한다. 그래 솔직히 지금 제일 힘든 이유는 내가 스스로가 너무 답답하게 느껴져서. 내가 싫어서. 자기연민에서 빠져나와. 나 스스로도 너무 잘 알고 있다. 충분히 반복해서 겪었으니까. 지독하고 끈질기게 미워하며 과거에 감정에 빠져들수록 시간만 흘러갈뿐 현실에서 멀어질 뿐이라는 것을. 충분히 타임머신 탈 만큼 탔으니까 이제는 그만 타고 싶다. 지긋지긋해. 바꿀 수 없는 과거인데 거기엔 아무도 없는데 왜 나는 자꾸 돌아가는 거야. 현재를 살아. 눈을 똑바로 뜨고 정신을 차려. 내가 하고 있는 일, 할 수 있는 일에 집중하자. 잘하는 특기는 몰라도 버티는 건 자신있으니까 끝까지 한다.",
    writer: "TimeTam",
  },
];
